import img from '../../assets/main/img-1.jpg';

export const breakstone = [{
    img,
    title: 'КУПИТЬ ЩЕБЕНЬ С ДОСТАВКОЙ В ЕКАТЕРИНБУРГЕ, БЕРЕЗОВСКОМ, ВЕРХНЕЙ ПЫШМЕ, АРАМИЛЕ',
    name: 'Щебень гранитный - фракция 5-20',
    delivery: 'Компания «Доставка196» предлагает щебень фракции 5-20 купить в Екатеринбурге, возможны любые объемы.',
    description: 'Щебень данной фракции наиболее популярен среди остальных. Его применяют при производстве бетона. Также он используется для укладки и ремонта автомобильных дорог, возведения оснований для зданий, домов, иных сооружений.',
    minPrice: 'Цена на щебень - от 600 руб. за куб',
    priceTable: {
        header: {volume: 'Объем', price: 'Цена'},
        3: {
            size: '3 м3',
            price: 'от 4800 руб.'
        },
        4: {
            size: '4 м3',
            price: 'от 5200 руб.'
        },
        5: {
            size: '5 м3',
            price: 'от 5800 руб.'
        },
        6: {
            size: '6 м3',
            price: 'от 6200 руб.'
        },
        8: {
            size: '8 м3',
            price: 'от 7300 руб.'
        },
        10: {
            size: '10 м3',
            price: 'от 8400 руб.'
        },
        12: {
            size: '12 м3',
            price: 'от 9000 руб.'
        },
        20: {
            size: '20 м3',
            price: 'от 14000 руб.'
        },
    },
    textSale: 'При оптовых закупках предусмотрены скидки.',
    textPrice: 'Цена зависит от района доставки и удаленности.'
}];