import img from '../../assets/main/img-1.jpg';

export const breakstone = {
    img,
    title: 'КУПИТЬ ЩЕБЕНЬ С ДОСТАВКОЙ В ЕКАТЕРИНБУРГЕ, БЕРЕЗОВСКОМ, ВЕРХНЕЙ ПЫШМЕ, АРАМИЛЕ',
    name: 'Щебень гранитный - фракция 5-20',
    delivery: 'Компания «Доставка196» предлагает щебень фракции 5-20 купить в Екатеринбурге, возможны любые объемы.',
    description: 'Щебень данной фракции наиболее популярен среди остальных. Его применяют при производстве бетона. Также он используется для укладки и ремонта автомобильных дорог, возведения оснований для зданий, домов, иных сооружений.',
    minPrice: 'Цена на щебень - от 600 руб. за куб',
    textSale: 'При оптовых закупках предусмотрены скидки.',
    textPrice: 'Цена зависит от района доставки и удаленности.'
};