import img from '../../assets/main/img-3.jpg';

export const land = {
    img,
    title: 'ПЛОДОРОДНАЯ ЗЕМЛЯ, САДОВЫЙ ГРУНТ, ЧЕРНОЗЕМ В ЕКАТЕРИНБУРГЕ, БЕРЕЗОВСКОМ, ВЕРХНЕЙ ПЫШМЕ, АРАМИЛЕ',
    name: 'Купить землю с доставкой - Екатеринбург',
    delivery: 'Компания «Доставка196» предлагает купить плодородную землю с доставкой в городе Екатеринбург и по всей Свердловской области, в любых объемах.',
    description: 'Основной областью применения плодородной земли или чернозема является сельское хозяйство.',
    minPrice: 'Низкая цена на землю - от 250 руб. за куб',
    textSale: 'При оптовых закупках предусмотрены скидки.',
    textPrice: 'Цена зависит от района доставки и удаленности.'
};