import img from '../../assets/main/img-3.jpg';

export const land = {
    img,
    title: 'КУПИТЬ ЩЕБЕНЬ С ДОСТАВКОЙ В ЕКАТЕРИНБУРГЕ, БЕРЕЗОВСКОМ, ВЕРХНЕЙ ПЫШМЕ, АРАМИЛЕ',
    name: 'Купить бут в Екатеринбурге',
    delivery: 'Компания «Доставка196» реализует бутовый камень в любых объемах и предоставляет услугу по доставке бута или скалы в Екатеринбурге и всей Свердловской области.',
    description: 'Бутовый камень, бут, скала, карьерный камень, окол – это природный камень, обломки горных пород различной формы и размеров.',
    minPrice: 'Низкая цена на бут - всего 200 руб. за куб',
    textSale: 'При оптовых закупках предусмотрены скидки.',
    textPrice: 'Цена зависит от района доставки и удаленности.'
};